<?php

return [
    'flight_expired' => 'Перелёт устарел! Попробуйте поискать ещё раз',
    'flight_back_expired' => 'Обратный перелёт устарел! Попробуйте поискать ещё раз',
    'flight_booking_reserved' => 'Пожалуйста оплатите бронь в течение 5 минут',
    'booking_error' => 'Бронирование не прошло!',
    'payment_success' => 'Бронирование успешно!',
    'payment_failed' => 'Оплата не прошла или мало заплатили.',
    'payment_error' => 'Оплата не прошла.',
    'flight_service_error' => 'Бронирование перелёта не прошло.',
];
